{
    "data": {
        "8e54a235-d0f8-4676-b120-6eef79b5eedf": {
            "uuid": "8e54a235-d0f8-4676-b120-6eef79b5eedf",
            "levelRequirement": 0,
            "gemCost": 30,
            "gemsPerLetter": 1,
            "xpForSuccess": 50,
            "countsTowardsStats": false,
            "text": "aaaa ssss dddd ffff ffff dddd ssss aaaa jjjj kkkk llll llll kkkk jjjj aaaa ssss dddd ffff ffff dddd ssss aaaa jjjj kkkk llll llll kkkk jjjj"
        },
        "f8e1e82a-4451-4a9e-a51b-dbb52db2d5f8": {
            "uuid": "f8e1e82a-4451-4a9e-a51b-dbb52db2d5f8",
            "levelRequirement": 1,
            "gemCost": 30,
            "gemsPerLetter": 2,
            "xpForSuccess": 50,
            "countsTowardsStats": false,
            "text": "yyyy aaaa xxxx ssss cccc dddd vvvv ffff mmmm jjjj ,,,, kkkk .... llll ---- llll yyyy aaaa xxxx ssss cccc dddd vvvv ffff mmmm jjjj ,,,, kkkk .... llll ---- llll"
        },
        "4dd847ce-ac4a-48d1-a546-1edab1b9ac36": {
            "uuid": "4dd847ce-ac4a-48d1-a546-1edab1b9ac36",
            "levelRequirement": 2,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 51,
            "countsTowardsStats": false,
            "text": "qqqq aaaa wwww ssss eeee dddd rrrr ffff uuuu jjjj iiii kkkk oooo llll pppp llll qqqq aaaa wwww ssss eeee dddd rrrr ffff uuuu jjjj iiii kkkk oooo llll pppp llll"
        },
        "3cfc25c7-5887-4a63-b7f4-12face5a2724": {
            "uuid": "3cfc25c7-5887-4a63-b7f4-12face5a2724",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "ad ads as ask fad flask lad lads sad as ask ads fad flask lads lad sad ad flask ad ask as lads sad lad fad ads ad ads as ask fad flask lad lads sad as ask ads fad flask lads lad sad ad flask ad ask as lads sad lad fad ads"
        },
        "acd8586d-bc79-43ed-8867-8da1b872ec55": {
            "uuid": "acd8586d-bc79-43ed-8867-8da1b872ec55",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "scan sank any mack jacky sky yam sandy dan cyan mac nav man sam many nay candy navy janky may can vans max cam jam fax sync jay"
        },
        "727629c3-fc39-4f6f-8bcd-2c3c49b10d7e": {
            "uuid": "727629c3-fc39-4f6f-8bcd-2c3c49b10d7e",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "sad and snack mad ads jack cans yams damn dam days scam fan jank ska das fancy nas jynx caf mask say sack ask day sand yank kay dank van"
        },
        "85ea868e-1618-4ad5-b33e-fca1f55b2a17": {
            "uuid": "85ea868e-1618-4ad5-b33e-fca1f55b2a17",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "cow mixer vice core view crime ricy more youre mew merc over crux rex mire very crew wire coy rum cry wore query crow oryx crim cure remix wive woe mice movie yew mower cover mercy mover ire rye vow"
        },
        "ee273329-686d-472d-857e-fd160c9e894e": {
            "uuid": "ee273329-686d-472d-857e-fd160c9e894e",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "vex voice mic come our cue moe you mix icy rime micro curvy ice meow rue ore wormy orc exo mirex curve corey your evo move ivory vim rec comix emo cower rice ivy worm euro row roux moww iry rim cove cory"
        },
        "b844d24d-d6ef-4580-8acc-0d1b9cc830f6": {
            "uuid": "b844d24d-d6ef-4580-8acc-0d1b9cc830f6",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": false,
            "text": "scarf vase wavey fade carve cred year vary creasy scare faxed dear race read scar weary decay sawyer carved deaf scary wave face crew ward fray ready swear case cave sway safe wavy save scared waxed easy wear dace care screwy screw"
        },
        "73720458-7ae6-4a3e-a108-fff5e4efd417": {
            "uuid": "73720458-7ae6-4a3e-a108-fff5e4efd417",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": false,
            "text": "tttt gggg bbbb rrrr ffff vvvv zzzz hhhh nnnn uuuu jjjj nnnn rtrt fgfg vbvb zuzu hjhj nmnm rutz fjgh vmbn tttt gggg bbbb rrrr ffff vvvv zzzz hhhh nnnn uuuu jjjj nnnn rtrt fgfg vbvb zuzu hjhj nmnm rutz fjgh vmbn"
        },
        "0fee5dc2-cf6b-44e1-a024-26067364f762": {
            "uuid": "0fee5dc2-cf6b-44e1-a024-26067364f762",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "mr. utterson the lawyer was a man of a rugged countenance that was never lighted by a smile, cold, scanty and embarrassed in discourse, backward in sentiment, lean, long, dusty, dreary and yet somehow lovable. at friendly meetings, and when the wine was to his taste, something eminently human beaconed from his eye."
        },
        "19ac1ffe-8106-4d8e-8717-19ab46e7dee7": {
            "uuid": "19ac1ffe-8106-4d8e-8717-19ab46e7dee7",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "for a moment after mr. and mrs. darling left the house the night-lights by the beds of the three children continued to burn clearly. they were awfully nice little night-lights, and one cannot help wishing that they could have kept awake to see peter"
        },
        "b1afac6c-930e-4c54-a5f6-75daaf231c3f": {
            "uuid": "b1afac6c-930e-4c54-a5f6-75daaf231c3f",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": false,
            "text": "wave WAVE use USE expand EXPAND short SHORT breath BREATH wash WASH plucky PLUCKY last LAST faulty FAULTY winter WINTER outgoing OUTGOING smell SMELL fair FAIR poised POISED substance SUBSTANCE warn WARN six SIX ethereal ETHEREAL science SCIENCE crown CROWN type TYPE yawn YAWN adhesive ADHESIVE deeply DEEPLY"
        },
        "d0c8912f-7986-4859-9870-0123f861a33e": {
            "uuid": "d0c8912f-7986-4859-9870-0123f861a33e",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "Separate End Caption Can Earn Chop Uninterested Unlock Drain Cool Claim Aware Expext Table Bounce Untidy Magical Comparison Rampant Water Disarm Add Paste Spark Airport Able Wary Rural Horses Successful Clever Soak Orange Rule Story Young Smoggy Condition Yard Income Skate Promise Defeated Empty Weather Sub Size"
        },
        "7ed70a46-ecfa-4659-bfb0-a115c4058510": {
            "uuid": "7ed70a46-ecfa-4659-bfb0-a115c4058510",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "I stuffed a shirt or two into my old carpet bag, tucked it under my arm, and started for Cape Horn and the Pacific. Quitting the good city of old Manhatto, I duly arrived in New Bedford. It was a Saturday night in December. Much was I disappointed upon learning that the little packet for Nantucket had already sailed, and that no way of reaching that place would offer, till the following Monday."
        },
        "faf925e6-4a76-43f7-b831-f98c39a9be45": {
            "uuid": "faf925e6-4a76-43f7-b831-f98c39a9be45",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "I was not able to light on any map or work giving the exact locality of the Castle Dracula, as there are no maps of this country as yet to compare with our own Ordnance Survey maps, but I found that Bistritz, the post town named by Count Dracula, is a fairly well known place."
        },
        "914834bb-a8c5-4b7e-bdce-ac13c6afb7f2": {
            "uuid": "914834bb-a8c5-4b7e-bdce-ac13c6afb7f2",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "To Sherlock Holmes she is always the woman. I have seldom heard him mention her under any other name. In his eyes she eclipses and predominates the whole of her sex. It was not that he felt any emotion akin to love for Irene Adler. All emotions, and that one particularly, were abhorrent to his cold, precise but admirably balanced mind."
        },
        "b4cf964e-2cd5-47cf-a1be-6f47e7e48447": {
            "uuid": "b4cf964e-2cd5-47cf-a1be-6f47e7e48447",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": false,
            "text": "<<<< >>>> <<<< >>>> qqqq @@@@ qqqq @@@@@ €€€€ eeee €€€€ eeee ,,,, ;;;; ,,,, ;;;; .... :::: ---- ____ ---- ____ #### '''' #### '''' ++++ **** #@<: +*#_ €.q> '.,: +'y; <_.* #:,> :@e* #*#. >:,; y@., _#+q"
        },
        "1d320e06-3dd2-44eb-b630-8435074c799f": {
            "uuid": "1d320e06-3dd2-44eb-b630-8435074c799f",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "The European languages are members of the same family. Their separate existence is a myth. For science, music, sport, etc, Europe uses the same vocabulary. The languages only differ in their grammar, their pronunciation and their most common words. Everyone realizes why a new common language would be desirable: one could refuse to pay expensive translators. To achieve this, it would be necessary to have uniform grammar, pronunciation and more common words. If several languages coalesce, the grammar of the resulting language is more simple and regular than that of the individual languages. The new common language will be more simple and regular than the existing European languages."
        },
        "3ceb787f-89e3-4cbd-bb00-a12683432fe0": {
            "uuid": "3ceb787f-89e3-4cbd-bb00-a12683432fe0",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "The king of a great land died, and left his queen to take care of their only child. This child was a daughter, who was very beautiful; and her mother loved her dearly, and was very kind to her. And there was a good fairy too, who was fond of the princess, and helped her mother to watch over her. When she grew up, she was betrothed to a prince who lived a great way off; and as the time drew near for her to be married, she got ready to set off on her journey to his country."
        },
        "07750046-c33f-426b-b6c3-614cece564c3": {
            "uuid": "07750046-c33f-426b-b6c3-614cece564c3",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "On either side there stood gold and silver mastiffs which Vulcan, with his consummate skill, had fashioned expressly to keep watch over the palace of king Alcinous; so they were immortal and could never grow old. Seats were ranged all along the wall, here and there from one end to the other, with coverings of fine woven work which the women of the house had made."
        },
        "ba5fd9d6-f7e8-45bb-bc92-500394ddbb7f": {
            "uuid": "ba5fd9d6-f7e8-45bb-bc92-500394ddbb7f",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "SATURDAY morning was come, and all the summer world was bright and fresh, and brimming with life. There was a song in every heart; and if the heart was young the music issued at the lips. There was cheer in every face and a spring in every step. The locust-trees were in bloom and the fragrance of the blossoms filled the air."
        },
        "97b4cfc5-6a3a-4429-aaf9-bdad1c6f4d24": {
            "uuid": "97b4cfc5-6a3a-4429-aaf9-bdad1c6f4d24",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": false,
            "text": "1234567890 0987654321 12 23 34 45 06 67 18 89 90 2998711 054321,1233 179.457.110.234,023 2511964 71231 17139271 54110 547485 731954 1234789 87451 4548 1548 51515 68741 234889 154752"
        },
        "dce26359-537c-40b4-8d60-bb664489b839": {
            "uuid": "dce26359-537c-40b4-8d60-bb664489b839",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "The error of the British explorers was at once admitted by Mr. Quibell, in his volume on the excavations of 1897 at el-Kab, published in 1898. Mr. Quibell at once found full and adequate confirmation of M. de Morgan’s discovery in his diggings at el-Kab. Prof. Petrie admitted the correctness of M. de Morgan's views in the preface to his volume Diospolis Parva, published three years later in 1901."
        },
        "87bbd39d-50d6-490b-8135-b0bd905b2aa2": {
            "uuid": "87bbd39d-50d6-490b-8135-b0bd905b2aa2",
            "levelRequirement": 3,
            "gemCost": 30,
            "gemsPerLetter": 3,
            "xpForSuccess": 52,
            "countsTowardsStats": true,
            "text": "Alice noticed with some surprise that the pebbles were all turning into little cakes as they lay on the floor, and a bright idea came into her head. \"If I eat one of these cakes,\" she thought, \"it's sure to make some change in my size; and, as it can't possibly make me larger, it must make me smaller, I suppose.\""
        },
        "8543356b-6220-4715-b89d-3d7ec55541cd": {
            "uuid": "8543356b-6220-4715-b89d-3d7ec55541cd",
            "levelRequirement": 5,
            "gemCost": 100,
            "gemsPerLetter": 5,
            "xpForSuccess": 100,
            "countsTowardsStats": true,
            "text": "Far... far away, behind the word mountains, far from the countries Vokalia and Consonantia, there live the blind texts. Separated they live in Bookmarksgrove right at the coast of the Semantics, a large language ocean. A small river named Duden flows by their place and supplies it with the necessary regelialia. It is a paradisematic country, in which roasted parts of sentences fly into your mouth. Even the all-powerful Pointing has no control about the blind texts it is an almost unorthographic lif."
        },
        "5d43725b-3c62-4b22-8209-18323efc467f": {
            "uuid": "5d43725b-3c62-4b22-8209-18323efc467f",
            "levelRequirement": 5,
            "gemCost": 100,
            "gemsPerLetter": 5,
            "xpForSuccess": 100,
            "countsTowardsStats": false,
            "text": "1! 2\" 3§ 4$ 5% 6& 7/ 8( 9) 8( 9) 0= ß? 123$ 234% 345& 456/ 567( 678) 789= 890? (748 (/§/2 /389 8735 (/32 7=?0 \"(!3 138! 38&2 ß0?1 84§/ !)28 !)34 )82!"
        },
        "009b07de-b891-4e3a-814b-b0a50de81471": {
            "uuid": "009b07de-b891-4e3a-814b-b0a50de81471",
            "levelRequirement": 5,
            "gemCost": 100,
            "gemsPerLetter": 5,
            "xpForSuccess": 100,
            "countsTowardsStats": true,
            "text": "Danforth was a great reader of bizarre material, and had talked a good deal of Poe. I was interested myself because of the antarctic scene of Poe’s only long story-the disturbing and enigmatical Arthur Gordon Pym. On the barren shore, and on the lofty ice barrier in the background, myriads of grotesque penguins squawked and flapped their fins; while many fat seals were visible on the water, swimming or sprawling across large cakes of slowly drifting ice."
        },
        "603e73db-ec01-4253-8413-54b170f9abad": {
            "uuid": "603e73db-ec01-4253-8413-54b170f9abad",
            "levelRequirement": 5,
            "gemCost": 100,
            "gemsPerLetter": 6,
            "xpForSuccess": 100,
            "countsTowardsStats": true,
            "text": "Oh, God\", he thought, \"what a strenuous career it is that I've chosen! Travelling day in and day out. Doing business like this takes much more effort than doing your own business at home, and on top of that there's the curse of travelling, worries about making train connections, bad and irregular food, contact with different people all the time so that you can never get to know anyone or become friendly with them. It can all go to Hell!\""
        },
        "d9b0edb8-d45a-466b-846a-5f9dd0b50562": {
            "uuid": "d9b0edb8-d45a-466b-846a-5f9dd0b50562",
            "levelRequirement": 5,
            "gemCost": 100,
            "gemsPerLetter": 5,
            "xpForSuccess": 100,
            "countsTowardsStats": true,
            "text": "There is a house in New Orleans; They call the Rising Sun; And it's been the ruin of many a poor boy; And God I know I'm one; My mother was a tailor; She sewed my new blue jeans; My father was a gamblin' man; Down in New Orleans; Now the only thing a gambler needs; Is a suitcase and trunk; And the only time he's satisfied; Is when he's all drunk; Oh mother tell your children; Not to do what I have done; Spend your lives in sin and misery; In the House of the Rising Sun; Well, I got one foot on the platform; The other foot on the train; I'm goin' back to New Orleans; To wear that ball and chain; Well, there is a house in New Orleans; They call the Rising Sun; And it's been the ruin of many a poor boy; And God I know I'm one;"
        },
        "a622f32e-9816-45a6-943d-659064942cda": {
            "uuid": "a622f32e-9816-45a6-943d-659064942cda",
            "levelRequirement": 6,
            "gemCost": 100,
            "gemsPerLetter": 5,
            "xpForSuccess": 100,
            "countsTowardsStats": true,
            "text": "<html> <tt> <section> <nav> <col> <iframe> <h1> <tbody> <input> <th> <article> <option> <ol> <a> <header> <button> <textarea> <link> <data> <img> <dialog> <title> <svg> <body> <small> <i> <center> <table> <thead> <code> <embed> <p> <br> <hr> <pre> <style> <audio> <cite> <b> <label> <td> <head> <dir> <ul> <li> <q> <form> <div> <caption> <u> <tr> <video> <time> <noscript> <footer> <ul> <select> <canvas> <h6> <span> <script> <font>"
        },
        "15656f75-6812-45ef-9e37-ef0a480bbfec": {
            "uuid": "15656f75-6812-45ef-9e37-ef0a480bbfec",
            "levelRequirement": 7,
            "gemCost": 100,
            "gemsPerLetter": 5,
            "xpForSuccess": 100,
            "countsTowardsStats": true,
            "text": "I am already far north of London, and as I walk in the streets of Petersburgh, I feel a cold northern breeze play upon my cheeks, which braces my nerves and fills me with delight. Do you understand this feeling? This breeze, which has travelled from the regions towards which I am advancing, gives me a foretaste of those icy climes. Inspirited by this wind of promise, my daydreams become more fervent and vivid."
        }
    },
    "allIds": [
        "8e54a235-d0f8-4676-b120-6eef79b5eedf",
        "f8e1e82a-4451-4a9e-a51b-dbb52db2d5f8",
        "4dd847ce-ac4a-48d1-a546-1edab1b9ac36",
        "3cfc25c7-5887-4a63-b7f4-12face5a2724",
        "acd8586d-bc79-43ed-8867-8da1b872ec55",
        "727629c3-fc39-4f6f-8bcd-2c3c49b10d7e",
        "85ea868e-1618-4ad5-b33e-fca1f55b2a17",
        "ee273329-686d-472d-857e-fd160c9e894e",
        "b844d24d-d6ef-4580-8acc-0d1b9cc830f6",
        "73720458-7ae6-4a3e-a108-fff5e4efd417",
        "0fee5dc2-cf6b-44e1-a024-26067364f762",
        "19ac1ffe-8106-4d8e-8717-19ab46e7dee7",
        "b1afac6c-930e-4c54-a5f6-75daaf231c3f",
        "d0c8912f-7986-4859-9870-0123f861a33e",
        "7ed70a46-ecfa-4659-bfb0-a115c4058510",
        "faf925e6-4a76-43f7-b831-f98c39a9be45",
        "914834bb-a8c5-4b7e-bdce-ac13c6afb7f2",
        "b4cf964e-2cd5-47cf-a1be-6f47e7e48447",
        "1d320e06-3dd2-44eb-b630-8435074c799f",
        "3ceb787f-89e3-4cbd-bb00-a12683432fe0",
        "07750046-c33f-426b-b6c3-614cece564c3",
        "ba5fd9d6-f7e8-45bb-bc92-500394ddbb7f",
        "97b4cfc5-6a3a-4429-aaf9-bdad1c6f4d24",
        "dce26359-537c-40b4-8d60-bb664489b839",
        "87bbd39d-50d6-490b-8135-b0bd905b2aa2",
        "8543356b-6220-4715-b89d-3d7ec55541cd",
        "5d43725b-3c62-4b22-8209-18323efc467f",
        "009b07de-b891-4e3a-814b-b0a50de81471",
        "603e73db-ec01-4253-8413-54b170f9abad",
        "d9b0edb8-d45a-466b-846a-5f9dd0b50562",
        "a622f32e-9816-45a6-943d-659064942cda",
        "15656f75-6812-45ef-9e37-ef0a480bbfec"
    ]
}